<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=320;initial-scale=1.0; maximum-scale=1.0; user-scalable=false;"/>
<title>Jumbo Mobile - Preguntas Frecuentes</title>
<link href="/FO_WebContent/mobi/css/faq.css" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="contenedor_b">
<div id="encabezado_b">
  	<h2>Jumbo.cl mobile, más tiempo para ti</h2>
</div>
<div id="boton_b">
  <img src="/FO_IMGS/images/mobi/bt_faq.gif" alt="Bienvenida" />
</div>
<div id="margen_verde">
	<div class="top-right-corner_b"><div class="top-right-inside_b">&bull;</div></div>
</div>
<div id="contenido">
	
	<div class="tit_faq">&iquest;Cu&aacute;nto se demora en llegar mi pedido? </div>
	<div id="mod_faq">Una vez procesado y aprobado el pedido, podr&aacute;s programar tu despacho  desde 24 hrs. hasta dos semanas despu&eacute;s de confirmar tu compra.<br />
Podr&aacute;s elegir el d&iacute;a y la jornada en  que quieres recibir tu despacho. <br />
Las disponibilidades  var&iacute;an seg&uacute;n los pedidos que est&eacute;n ingresados en cada jornada.</div>

<div class="tit_faq">&iquest;Cuales son las formas de pago? </div>
	<div id="mod_faq">Se puede pagar con Tarjeta M&aacute;s Jumbo, Tarjeta M&aacute;s Paris, Tarjeta M&aacute;s  Easy o tarjetas de cr&eacute;dito bancarias emitidas en Chile: Visa,  Mastercard, American Express o Diners Club.</div>

<div class="tit_faq">&iquest;Puedo pedir Factura ? </div>
	<div id="mod_faq">S&iacute;, en jumbo.cl puedes pedir factura y aprovechar los beneficios de  seguridad y eficiencia para tu empresa. Al finalizar el proceso de  compra, te solicitaremos la informaci&oacute;n necesaria para la emisi&oacute;n de la  factura, la cual entregaremos junto con el despacho.<br />
	  Te recordamos que si   compras carnes, licores y harina, se retiene el IVA seg&uacute;n lo establecido por el   c&oacute;digo tributario.<br />
	</div>

<div class="tit_faq">&iquest;Es seguro comprar en Jumbo.cl ? </div>
	<div id="mod_faq">
	  Te damos 3 razones para confiar en jumbo.cl:<br />
          <strong>1. -Jumbo, marca de confianza</strong> con 30 a&ntilde;os de historia, te asegura la calidad de los productos y  servicios ofrecidos. Toda tu informaci&oacute;n ser&aacute; almacenada con la mayor  confidencialidad y no ser&aacute; entregada a terceros ni empleada para ning&uacute;n  fin diferente del solicitado. <br />
	  2. -Jumbo,  te asegura que tus productos <strong>llegar&aacute;n a destino en el plazo prometido y  en las mejores condiciones. </strong>Adem&aacute;s para la &oacute;ptima conservaci&oacute;n de los  productos perecibles y su cadena de fr&iacute;o, todos nuestros veh&iacute;culos  cuentan con un sistema de refrigeraci&oacute;n.<br />
	  <strong>3. - </strong><strong>Confianza</strong>, el servicio de la  C&aacute;mara Nacional de Comercio Servicios y Turismo de Chile, garantiza el  cumplimiento de las <strong>Pol&iacute;ticas M&aacute;ximas de Privacidad</strong> sobre la informaci&oacute;n personal de los usuarios o visitantes de nuestro  sitio.<br /> 
	  Todas las transacciones viajan a trav&eacute;s de Internet en forma  encriptada v&iacute;a SSL (Secure Socket Layer) que asegura la  confidencialidad del mensaje y evita que sean interceptadas para usos  fraudulentos.<br />
	</div>
	<div class="tit_faq">Cambios y Devoluciones  </div>
	<div id="mod_faq">En caso de requerir la devoluci&oacute;n o cambio de alg&uacute;n producto de tu  pedido, s&oacute;lo tendr&aacute;s que contactarnos llamando al 600 400 3000 y  nuestros ejecutivos resolver&aacute;n cualquier problema.<br />
Tambi&eacute;n puedes enviarnos un email a <a href="mailto:contacto@jumboweb.cl">contacto@jumboweb.cl</a></div>
	
	<div class="tit_faq">&iquest;Acumulo Puntos M&aacute;s ? </div>
	<div id="mod_faq">Todas las compras en  jumbo.cl acumulan puntos m&aacute;s al RUT del titular que efect&uacute;a la compra.<br />
No es posible asignar los  puntos a otro RUT.</div>
	
	<div class="tit_faq">&iquest;Tienes m&aacute;s dudas ? </div>
	<div id="mod_faq">Ll&aacute;manos a nuestro Fono Ayuda al 600 400 3000.<br />
    Horario de atenci&oacute;n de Lunes a S&aacute;bado de 09:00 a 21:00 hrs. Domingos y Festivos de 11:00 hasta las 21:00 hrs.</div>
	<div class="tit_faq"><a href="tel:+566004006400"><img src="/FO_IMGS/images/mobi/fonoayuda.gif" width="281" height="33" border="0" /></a></div>
	   
	
</div>
</div>
</body>
</html>
